{
  "": [
    "Inhaltlich richtige und aktuelle Informationen sind der Fachhochschule Nordwestschweiz FHNW und dem <a href='javascript: void();' class='mainButtonImpressum'><span class='cap-color'>ALTERS-ATLAS</span></a> Team wichtig. Es ist deshalb möglich, dass Inhalte dieser Website ganz oder teilweise geändert, gelöscht oder (zeitweise) nicht mehr veröffentlicht werden.<br>"
     ],

  "Persönliche Daten": [
    "<hr>Das Team des <span class='cap-color'>ALTERS-ATLASSES</span> der FHNW achtet auf einen bewussten und sparsamen Umgang mit persönlichen Daten. Die erhobenen Daten werden jeweils nur für den erkennbaren Zweck genutzt. <br>Das Speichern von persönlichen Daten liegt in der Hoheit der FHNW. Daten werden sorgfältig aufbewahrt und vor Zugriffen Dritter geschützt. Wir sichern Daten mit technischen und organisatorischen Massnahmen, die dem aktuellsten Stand entsprechen. Persönlichen Daten werden nicht an Dritte weitergegeben, es sei denn, das Gesetz sieht diese Weitergabe vor oder es liegt eine ausdrückliche Zustimmung vor."
  ],
  "Cookies": [
    "<hr>Cookies sind Textdateien, die auf Ihrem Computer dauerhaft oder temporär gespeichert werden und die beispielsweise eine Analyse der Benutzung der Website ermöglichen.<br> Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software jederzeit ganz oder teilweise verhindern. Wir weisen Sie jedoch darauf hin, dass Ihnen in diesem Fall allenfalls nicht mehr alle Funktionen dieser Website zur Verfügung stehen."
  ],

  "Webanalyse und Re-/Marketing von Google": [
    "<hr><h4>Google Analytics</h4>Der <span class='cap-color'>ALTERS-ATLAS</span> nutzt den Webanalysedienst Google Analytics, um Informationen über die Nutzung unserer Website zu erhalten. Google Analytics verwendet Cookies. Die durch Cookies generierten Informationen werden an einen Server von Google in den USA übertragen. Google verfügt über eigene Datenschutzbestimmungen. <br>Der ALTERS-ATLAS setzt Google Analytics nur mit aktivierter IP-Anonymisierung ein. Die vom Browser des Nutzers übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Als Nutzer können Sie nicht nur die Speicherung der Cookies verhindern; Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren:<br> <a href='http://tools.google.com/dlpage/gaoptout?hl=de' target='_blank'>http://tools.google.com/dlpage/gaoptout?hl=de</a> <br><h4>Google AdWords</h4>Beim AdWords Conversion Tracking wird zur Leistungsbestimmung ebenfalls ein Cookie verwendet, welches bis zu 30 Tage auf Ihrem Computer gespeichert wird, nachdem Sie auf eine AdWords-Anzeige geklickt haben. Das Cookie löscht sich anschliessend von selbst.<br><h4>Google Tag Manager</h4>Der <span class='cap-color'>ALTERS-ATLAS</span> nutzt Google Tag Manager für die Verwaltung sogenannter <a href='https://support.google.com/analytics/answer/6086213?hl=de' target='_blank'> Website-Tags</a>. Damit können z.B. Google Analytics sowie andere Marketinganalyse-Dienste in das Onlineangebot eingebunden werden. Der Tag Manager selbst, welcher die Tags implementiert, verarbeitet keine personenbezogenen Daten der Nutzer. Im Hinblick auf die Verarbeitung der personenbezogenen Daten der Nutzer wird auf die folgenden Angaben zu den Google-Diensten verwiesen. <h4>Datenschutzbestimmungen und -informationen von Google</h4>Google verfügt über eigene Datenschutzbestimmungen:<br><a href='https://policies.google.com/privacy?hl=de' target='_blank'>Google Datenschutzerklärung & Nutzungsbedingungen</a><br><a href='https://policies.google.com/technologies/ads?hl=de' target='_blank'>Datennutzung zu Werbezwecken</a><br>Nutzungsrichtlinien von Google Tag Manager:<br><a href='https://www.google.com/intl/de/tagmanager/use-policy.html' target='_blank'>https://www.google.com/intl/de/tagmanager/use-policy.html</a>"
  ],
  "Dienste von Dritten": [
    "<hr>Der <span class='cap-color'><span class='cap-color'>ALTERS-ATLAS</span></span> setzt Inhalt- oder Serviceangebote von Drittanbietern ein, um z.B. Videos, Plugins oder Schriftarten einzubinden. Die nachfolgende Darstellung bietet eine Übersicht von Drittanbietern sowie ihrer Inhalte, nebst Links zu deren Datenschutzerklärungen, welche weitere Hinweise zur Verarbeitung von Daten und, zum Teil bereits hier genannt, Widerspruchsmöglichkeiten (sogenanntes Opt-out) enthalten. Den Opt-in/Opt-out Status alle gängigen Online Marketing Systeme können Sie über das <a href='https://www.youronlinechoices.com/ch-de/praferenzmanagement' target='_blank'>Cookie Management von Your Online Choices</a> einsehen und bearbeiten. <br><h4>SoundCloud</h4>Diese Webseite kann Funktionen des Dienstes «SoundCloud» nutzen. Diese Funktionen werden angeboten durch die SoundCloud Limited, Berners House, 47-48 Berners Street, London W1T 3NF, England. <br><a href='https://soundcloud.com/pages/privacy' target='_blank'>Datenschutzerklärung</a><br><h4>YouTube</h4>Diese Webseite kann Funktionen des Dienstes «YouTube» nutzen. Diese Funktionen werden angeboten durch die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.<br><a href='https://policies.google.com/privacy' target='_blank'>Datenschutzerklärung</a><br><a href='https://myac.prevnodeLinecount.google.com/intro' target='_blank'>Opt-Out</a>"
  ],
  "Haftungsausschluss": [
    "<hr>Für Schäden materieller oder immaterieller Art, welche im Zusammenhang mit der Nutzung oder nicht Nutzung der angebotenen Informationen, durch Missbrauch der Verbindungen oder durch technische Störungen entstehen, übernimmt die FHNW oder das <span class='cap-color'>ALTERS-ATLAS</span> Team keine Haftung."
  ]
}